Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: Samisk parlamentarisk råd ber om at regjeringene i Finland og Norge virker til at dette skjer som en samordnet prosess med sametingene i Finland og Norge.
sme: Sámi Parlamentáralaš Ráđđi bivdá ahte Suoma ja Norgga ráđđehusat váikkuhit dan ahte čađahuvvo oktiiordnejuvvon proseassa Suoma ja Norgga sámedikkiiguin.

source: Styret for Samisk parlamentarisk råd har støttet Samerådets ønske om å nominere Runar M. Balto som Arktisk regions kandidat til posisjonen som Co-Chair for urfolkscaucus i forbindelse med partsmøtene/Conference of the Parties (COP) under FNs rammekonvensjon om klimaendring (Klimakonvensjonen)/United Nations Framework Convention on Climate Change (UNFCCC).
sme: Sámi Parlamentáralaš Ráđi stivra lea dorjon Sámiráđi sávaldaga ja lea nomineren Runar M. Balto árktalaš guovllu evttohassan álgoálbmogiid joavkku oktasaš sáhkajođiheaddjin beliid konferánssas (COP) Ovttastuvvan našuvnnaid dálkkádatrievdamii guoski soahpamuša (UNFCCC) vuolde.

source: Styret for Samisk parlamentarisk råd har i samarbeid med Samerådet sendt et brev til Disneyforetaket angående foretakets anvendelse av samisk kultur i egen markedsføring.
sme: Sámi Parlamentáralaš Ráđđi lea ovttas Sámiráđiin sádden reivve Disney-fitnodahkii dan birra movt fitnodat geavaha sámi kultuvrra iežas vuovdaleamis.

source: Saken er første gang behandlet av Samisk parlamentarisk råds plenum 22.09.2016 og styret har fått i oppdrag å arbeide videre med saken.
sme: Ášši lea vuosttaš gearddi meannuduvvon Sámi Parlamentáralaš Ráđi dievasčoahkkimis 22.09.2016 ja stivra lea ožžon bargun bargat áššiin viidáseappot.

source: Styret for Samisk parlamentarisk råd har gitt en uttalelse angående arbeidet med en Nordisk Samekonvensjon.
sme: Sámi Parlamentáralaš Ráđi stivra lea addán cealkámuša bargui Davviriikkalaš sámekonvenšuvnnain.

source: Framforhandlet forslag til Nordisk samekonvensjon ligger til sametingene for behandling.
sme: Šiehtaduvvon evttohus Davviriikkalaš sámekonvenšuvnnas lea sámedikkiin meannuduvvomin.

source: Statsrådene kan ikke underskrive konvensjonsforslaget og gå videre med en ratifikasjonsbehandling før et samtykke foreligger fra alle tre sameting.
sme: Stáhtaráđit eai sáhte vuolláičállit konvenšuvdnaevttohusa ja bargat viidáseappot ratifiseremiin ovdal go buot golbma sámedikki lea miehtan evttohussii.

source: Styret for Samisk parlamentarisk råd vedtok i sak SPR s30/2017 blant annet følende: «Samisk parlamentarisk råd ønsker å få foretatt noen svært få, men for oss likevel viktige endringer av forslaget til konvensjonstekst».
sme: Sámi Parlamentáralaš Ráđi stivra mearridii áššis SPR s30/2017 earret eará ná: «Samisk parlamentarisk råd ønsker å få foretatt noen svært få, men for oss likevel viktige endringer av forslaget til konvensjonstekst».

source: Uttalelsen er forelagt de respektive landenes myndigheter.
sme: Cealkámuš lea ovddiduvvon guoskevaš riikkaid eiseválddiide.

source: Sametingets delegasjon til Samisk parlamentarisk råd (SPR-N) Sametingets delegasjon til Samisk parlamentarisk råd (SPR-N) har 15.01.2018 valgt nye medlemmer til Arbeidsgruppen for Urfolk i Barentssamarbeidet/Working Group of Indigenous Peoples (WGIP), Regjeringens Europapolitiske forum og Samisk parlamentarisk råd og Samerådets felles organ for forvaltning og utvikling av samiske nasjonale symboler.
sme: Sámi Parlamentáralaš Ráđi Sámedikki delegašuvdna (SPR-N) Sámi Parlamentáralaš Ráđi Sámedikki delegašuvdna (SPR-N) lea 15.01.2018 válljen ođđa lahtuid álgoálbmogiid bargojovkui (WGIP), Ráđđehusa Eurohpa politihkalaš forumii ja Sámi Parlamentáralaš Ráđđái ja Sámiráđi oktasaš orgánii sámi nationála symbolaid hálddašeamis ja ovddideamis.

source: Piera Heaika Muotka er valgt som fast medlem i WGIP, med Inger Eline Eriksen Fjellgren som varamedlem.
sme: Piera Heaika Muotka lea válljejuvvon WGIP fásta lahttun, ja Inger Eline Eriksen Fjellgren fas várrelahttun.

source: Bjørn Thomas Åhrén er valgt som fast medlem til felles organ for forvaltning og utvikling av samiske nasjonalsymboler, med Ann Karin Kvernmo som vara.
sme: Bjørn Thomas Åhrén lea válljejuvvon oktasaš orgánii sámi nationála symbolaid hálddašeami ja ovddideami birra fásta lahttun ja Ann Karin Kvernmo fas várrelahttun.

source: Ronny Wilhelmsen og Cecilie Hansen er valgt som faste medlemmer i Europapolitisk forum.
sme: Ronny Wilhelmsen ja Cecilie Hansen leaba válljejuvvon fásta lahttun Eurohpápolitihkalaš forumii.

source: Elisabeth Erke og Runar M. Balto er vararepresentanter.
sme: Elisabeth Erke ja Runar M. Balto leaba várrelahtut.

source: 9.3 Nordområdene Mål for innsatsområdet: · En bærekraftig utvikling for folkene som bor i nord.
sme: Áŋgiruššansuorggi mihttomearri: · Ceavzilis ahtanuššan davvin ássi álbmogiidda.

source: Barents miljøvernministermøte i Vadsø Sametingsrådet holdt åpningsinnlegget på det 13. Barents miljøvernministermøte i Vardø 29.11.2017. Norge overleverte da sitt formannskap til Sverige.
sme: Barents birasgáhttenministariid čoahkkin Čáhcesullos Sámediggeráđđi lea doallan rahpansáhkavuoru 13. Barents birasgáhttenministariid čoahkkimis Čáhcesullos 29.11.2017. Norga guđii iežas ovdagotti Ruŧŧii.

source: I innlegg problematiserte Sametingsrådet planer om ny jernbane fra Finland gjennom Sápmi til kysten av Norge.
sme: Sáhkavuorus problematiserii Sámediggeráđđi ođđa ruovdemáđija plánaid birra Suomas Sámi čađa Norgga riddui.

source: Nobels fredspris. President Aili Keskitalo representerte Sametinget under utdelingen av Nobels fredspris 2017 som gikk til den internasjonale kampanjen for forbud mot atomvåpen (ICAN).
sme: Nobela ráfibálkkašupmi. Presideanta Aili Keskitalo ovddastii Sámedikki Nobela 2017 ráfibálkkašumi juohkimis, maid oaččui atomavearjjuid vuostálastima riikkaidgaskasaš kampánja (ICAN).

source: I den forbindelse var president Aili Keskitalo deltaker i panelet på Nobels fredspris forum 10.- 13.12.2017, hvor det var en tverrfaglig diskusjon og refleksjon om urfolks rettigheter i sammenheng med sosial rettferdighet og miljøvern, koblet opp mot betydningen for internasjonal fred og sikkerhet.
sme: Dan oktavuođas searvvai presideanta Aili Keskitalo Nobela ráfibálkkašumi foruma panelai 10.- 13.12.2017, mas lei fágaidgaskasaš ságastallan ja reflekšuvdna álgoálbmogiid vuoigatvuođaid birra sosiála vuoiggalašvuođa ja birasgáhttema oktavuođas, čadnojuvvon oktii riikkaidgaskasaš ráfi ja sihkarvuođa deaŧalašvuhtii.

source: Nordnorsk råd Sametingsrådet fortalte om Sametingets internasjonale arbeid på det utvidete møtet i Nordnorsk råd i Tromsø den 10.01.2018. Hovedfokuset var på kultursamarbeid i Barentsregionen, og urfolks roller i Arktisk råd.
sme: Davvinorgga ráđđi Sámediggeráđđi muitalii Sámedikki riikkaidgaskasaš barggu birra dan viiddiduvvon Davvinorgga ráđi čoahkkimis Romssas 10.01.2018. Váldofokus lei Barentsguovllu kulturovttasbargui, ja álgoálbmogiid rollaide Árktalaš ráđis.

source: 9.4 Urfolks rettigheter Mål for innsatsområdet: · FNs erklæring om urfolks rettigheter er implementert i lovverk og praktisk politikk.
sme: Áŋgiruššansuorggi mihttomearri: · ON álgoálbmotvuoigatvuođajulggaštus lea heivehuvvon láhkadahkosiin ja geavatlaš politihkas.

source: Den Norske Bank (DNB) President Aili Keskitalo møtte konsernledelsen i DNB den 17.01.2018 for å drøfte bankens revidering av etiske retningslinjer og samfunnsansvar, samt oppfølginger knyttet til bankens engasjement i oljerørledningen Dakota Access Pipeline (DAPL).
sme: Den Norske Bank (DNB) Presideanta Aili Keskitalo deaivvadii DNB konsearnajođiheddjiiguin 17.01.2018 guorahallan dihtii ahte áigu go báŋku rievdadit etihkalaš njuolggadusaid ja servodatovddasvástádusa, ja ságastallat maid báŋku áigu dahkat oljobohccejohtasa barggu ektui Dakota Access Pipeline (DAPL) guovllus.

source: DNB har avviklet sitt omstridte lån som gikk direkte til DAPL, samt revurdert tidsløpet i eksisterende låneavtaler til firmaene som bygget rørledningen.
sme: DNB lea heaittihan dan nággovuloš loana mii manai njuolga DAPL:ii, ja lea árvvoštallan dálá loatnašiehtadusa áigodaga fitnodagaide mat huksejedje bohccejohtasa.

source: Videre orienterte president Aili Keskitalo om noen aktuelle utbyggingsprosjekter Sametinget er kritisk til fordi de kan bryte med samiske rettigheter.
sme: Dasto čilgii presideanta Aili Keskitalo ahte man lágan huksenprošeavttaid Sámis Sámediggi lea vuostá, danne go dat rihkkot sámi vuoigatvuođaid.

source: Internasjonalt ekspertmøte om bærekraftig utvikling Politisk rådgiver Eirik Larsen deltok på et internasjonalt ekspertgruppemøte om bærekraftig utvikling i urfolks territorier.
sme: Riikkaidgaskasaš áššedovdičoahkkin ceavzilis ovdáneami birra Politihkalaš ráđđeaddi Eirik Larsen searvvai riikkaidgaskasaš áššedovdijoavkku čoahkkimii ceavzilis ovdáneami birra álgoálbmogiid guovlluin.

source: Møtet var i FN-regi, og foregikk i New York i perioden 23.- 25.01.2018. I møtet fokuserte Larsen på eksempler fra Sápmi der tradisjonelle næringer og levebrødet til samene er truet av klimaendringer, arealbruk og statlige forvaltningsreguleringer.
sme: Čoahkkin dollojuvvui ON olis, ja dat lei New York:s 23. - 25.01.2018. Čoahkkimis fokuserii Larsen ovdamearkkaid Sámis gos árbevirolaš ealáhusaid ja sámiid eallinláibbi áitet dálkkádatrievdamat, areálageavaheapmi ja stáhta hálddašanreguleremat.

source: Både reindrift og laksefiske ble særskilt nevnt.
sme: Sihke boazodoallu ja luossabivdu namahuvvojedje erenoamážit.

source: Det vil bli utarbeidet en rapport fra møtet som samlet 13 eksperter, i tillegg til representanter fra FNs tre urfolksmekanismer.
sme: Ráhkaduvvo čoahkkinraporta gosa ledje čoagganan 13 áššedovdi, lassin ON golmma álgoálbmotmekanismma ovddasteddjiide.

source: 9.6 Likestilling Mål for innsatsområdet: · Et likestilt samisk samfunn med like rettigheter og muligheter for alle.
sme: Áŋgiruššansuorggi mihttomearri: · Dásseárvosaš sámi servodat ovttalágan vuoigatvuođaiguin ja vejolašvuođaiguin buohkaide.

source: Sametingsrådet deltok i november på FNs kvinnekomités høring av Norge.
sme: Sámediggeráđđi searvvai skábmamánus ON nissonkomitea Norgga gulaskuddamii.

source: Basert på Sametingets innspill, i samarbeid med blant annet Likestillings- og diskrimineringsombudet og Norges nasjonale institusjon for menneskerettigheter, har Norge fått anbefalinger fra komitéen om å utarbeide en handlingsplan mot vold i samiske samfunn.
sme: Sámedikki álgaga mielde, ovttasráđiid earret eará Dásseárvo- ja vealahanáittardeddjiin ja Norgga nationála olmmošvuoigatvuođaid ásahusain, lea Norga ožžon rávvagiid komiteas ahte ráhkadit doaibmaplána veahkaválddi vuostá sámi servodagas.

source: Dette har blitt fulgt opp i halvårig møte med Kommunal- og moderniseringsdepartementet og i brev til Barne- og likestillingsdepartementet.
sme: Dát lea čuovvuluvvon oktii jahkebealis čoahkkimis Gielda- ja ođasmahttindepartemeanttain ja reivviin Mánáid- ja dásseárvodepartementii.

source: Sametinget arrangerte i samarbeid med Utsattmann en fagdag 14.11.2017 om seksuelle overgrep mot gutter og menn.
sme: Sámediggi lágidii ovttasbargguin Utsattmann joavkkuin fágabeaivvi 14.11.2017 seksuála vearredaguid birra gánddaid ja dievdduid vuostá.

source: Sametinget deltok på seminaret «Gal mii birget/Nog klarar vi oss» om levekårene til samer med funksjonsnedsettelser i Alta 09.11.2017. Der ble rapporten «Kartlegging av levekårene til personer med utviklingshemming i samiske områder om levekår for samer med funksjonsnedsettelser» av avdeling vernepleie ved UiT, presentert.
sme: Sámediggi searvvai seminárii «Gal mii birget/Nog klarar vi oss» daid sámiid eallineavttuid birra geain leat doaibmahehttehusat Álttás 09.11.2017. Doppe ovddiduvvui raporta «Kartlegging av levekårene til personer med utviklingshemming i samiske områder om levekår for samer med funksjonsnedsettelser» UiT suodjalandikšunossodaga bokte.

source: Tysfjordsaken Sametingsrådet har i det halvårige møtet med Kommunal- og moderniseringsdepartementet 12.12.2017 tatt opp bekymringer for Tysfjordsamfunnet i tilknytning til Tysfjordsaken.
sme: Sámediggeráđđi lea čoahkkimis mii dollo oktii jahkebealis Gielda- ja ođasmahttindepartemeanttain 12.12.2017 váldán ovdan fuolastumiid Divttasvuona servodagas Divttasvuona ášši oktavuođas.

source: Sametingets arbeid i Tysfjordsaken vil være på et overordnet nivå, men Sametinget er opptatt av at Tysfjordsamfunnet må få relevant og tilstrekkelig hjelp til å håndtere denne nasjonale katastrofen.
sme: Sámedikki bargu Divttasvuona áššis lea bajimuš dásis, muhto Sámediggái lea deaŧalaš ahte Divttasvuona servodat ferte oažžut relevánta ja dohkálaš veahki meannudit dán nationála roasu.

source: Alle de berørte må sikres faglig hjelp med samisk kultur- og språkkompetanse.
sme: Buohkat geaidda guoská ferte sihkkarastojuvvot fágalaš veahkki sámi kultur- ja giellagelbbolašvuođain.

source: Det må arbeides på flere nivå og samfunnsområder i Tysfjord over lengre tid for å bidra til en positiv utvikling.
sme: Ferte bargat máŋgga dásis ja servodatsurggiin Divttasvuonas guhkkit áiggi badjel váikkuhan dihtii positiiva ahtanuššama.

source: Sametingsrådet var også til stede under et ungdomsmøte som Árran lulesamiske senter arrangerte 13.12.2017 på Drag.
sme: Sámediggeráđđi lei maiddái mielde nuoraidčoahkkimis maid Árran julevsáme guovdasj lágidii 13.12.2017 Ájluovttas.

source: I tillegg har Sametingsrådet gitt innspill til styringsgruppa og prosjektleder for oppfølgingsprogrammet Jasska - trygg, i et møte arrangert av Kommunal- og moderniseringsdepartementet i Oslo 26.01.2018. Sametingsrådet understreket betydningen av at prosjektet ivaretar de momenter som var lagt fram på det halvårige møtet og løftet viktigheten av tillitsbygging i alle deler av del-prosjektene.
sme: Dasa lassin lea Sámediggeráđđi buktán cealkámuša stivrenjovkui ja čuovvolanprográmma Jasska - trygg prošeaktajođiheaddjái, čoahkkimis Oslos maid Gielda- ja ođasmahttindepartemeanta lágidii 26.01.2018. Sámediggeráđđi deattuhii man deaŧalaš lea ahte prošeakta goziha momeanttaid mat ovddiduvvojedje čoahkkimis, mii dollojuvvo oktii jahkebealis, ja válddii ovdan man deaŧalaš lea hukset luohttámuša buot osiin oasse-prošeavttain.

source: Sannhetskommisjon President Aili Keskitalo og Sametingsrådet deltok 15.12.2017 i møte med Stortingets presidentskap om oppnevning av Sannhetskommisjon.
sme: Duohtavuođakommišuvdna Presideanta Aili Keskitalo ja Sámediggeráđđi serve 15.12.2017 čoahkkimii Stuorradikki presideantagottiin Duohtavuođakommišuvnna nammadeami birra.

source: I møtet var også de kvenske organisasjonene representert.
sme: Čoahkkimis ledje mielde maiddái kveana organisašuvnnaid ovddasteaddjit.

source: I møtet ba Sametinget om tid til å forankre innspill til mandat i det samiske samfunn.
sme: Čoahkkimis bivddii Sámediggi áiggi vai sáhttá viežžat cealkámuša mandáhtii sámi servodagas.

source: Sametinget vil derfor gjennomføre en rekke åpne møter i Sápmi for å få innspill til mandat for Sannhetskommisjonen.
sme: Danne áigu Sámediggi čađahit rabas čoahkkimiid Sámis ja viežžat rávvagiid Duohtavuođakommišuvnna mandáhtii.

source: Innspill til mandat vil behandles i Sametingets plenum i vårsesjonen.
sme: Cealkámušat mandáhtii meannuduvvojit Sámedikki dievasčoahkkimis giđđasešuvnnas.

source: Sannhetskommisjonen forventes oppnevnt innen utgangen av 2018.
sme: Vurdojuvvo ahte Duohtavuođakommišuvdna nammaduvvo ovdal go jahki 2018 lea nohkan.

source: I regi av UiT Norges arktiske universitet har Sametingsrådet deltatt i debattpanel 05.02.2018 om Sannhetskommisjonen som ble arrangert i Tromsø i forbindelse med samisk uke.
sme: Norgga árktalaš universitehta UiT olis lea Sámediggeráđđi searvan paneladebáhttii 05.02.2018, Duohtavuođakommišuvnna birra mii lágiduvvui Romssas sámi vahku oktavuođas.

source: Samarbeidsavtaler
sme: Ovttasbargošiehtadusat

source: Samfunnsmål: · Et styrket samisk språk, kultur og samfunnsliv.
sme: Servodatmihttomearri: · Nanosmahttojuvvon sámi giella, kultuvra ja servodateallin.

source: Samarbeidsavtaler med kommunene i språkforvaltningsområdet Samarbeidsavtalene med kommunene er ikke gjeldende lenger.
sme: Ovttasbargošiehtadusat hálddašanguovllu gielddaiguin Ovttasbargošiehtadusat gielddaiguin eai gusto šat.

source: Derfor har Sametinget startet opp arbeidet med å lage midlertidige avtaler med kommunene.
sme: Danne lea Sámediggi ráhkadišgoahtán gaskaboddosaš šiehtadusaid gielddaiguin.

source: Disse avtalene skal fungere til de nye kommunekategoriene og finansieringsmodeller er på plass.
sme: Dát šiehtadusat galget doaibmat dassážii go ođđa gieldakategoriijat ja ruhtadanmállet leat sajis.

source: Deretter lages nye avtaler basert på kategorivilkår og finansieringsmodell.
sme: Dasto ráhkaduvvojit ođđa šiehtadusat kategoriijaeavttuid ja ruhtadanmálle vuođul.

source: Samarbeidsavtaler med fylkeskommunene Sametingsrådet har hatt møte med Finnmark fylkeskommune.
sme: Ovttasbargošiehtadusat hálddašanguovllu fylkkagielddaiguin Sámediggeráđis lea leamaš čoahkkin Finnmárkku fylkkagielddain.

source: Sametinget og Finnmark fylkeskommune er enige om å fornye dagens avtale.
sme: Sámediggi ja Finnmárkku fylkkagielda leat soahpan ođasmahttit dálá šiehtadusa.

source: Avtalen skal vare fram til 2020, til Troms fylkeskommune og Finnmark fylkeskommune slås sammen.
sme: Šiehtadus galgá bistit 2020 rádjai, dassážii go Romssa fylkkasuohkan ja Finnmárkkku fylkkagielda ovttastahttojuvvojit.

source: Sametingsrådet og Troms fylkeskommune har hatt politisk møte i november 2017, hvor tema var en fornyelse av samarbeidsavtalen.
sme: Sámediggeráđid ja Romssa fylkkasuohkanis lea leamaš politihkalaš čoahkkin skábmamánus 2017, mas fáddán lei ovttasbargošiehtadusa ođasmahttin.

source: Man ble enige om at Sametinget og Troms fylkeskommune jobber videre med å lage en ny avtale.
sme: Sohppojuvvui ahte Sámediggi ja Romssa fylkkasuohkan barget viidáset šiehtadusa ráhkademiin.

source: Sametinget og Nordland fylkeskommune jobber med avtalegrunnlag.
sme: Sámediggi ja Norlándda fylkkasuohkan barget šiehtadusa hábmemiin.

source: Sametingsrådet har hatt møte med Trøndelag fylkeskommune.
sme: Sámediggeráđis lea leamaš čoahkkin Trøndelága fylkkasuohkaniin.

source: Tema var å lage en samarbeidsavtale som skal fremme samiske saker.
sme: Fáddán lei ovttasbargošiehtadusa ráhkadeapmi mii galgá ovdánahttit sámi áššiid.

source: Man er enige om å jobbe videre med avtalen i løpet av dette året.
sme: Sohppojuvvui ahte bargat viidáseappot šiehtadusain dán jagi mielde.

source: Avtalen skal etter planen tre i kraft 01.01.2019.
sme: Plána mielde galgá šiehtadus gustogoahtit 01.01.2019.

source: Sametingets samarbeid med bykommunene Sametinget har samarbeidsavtaler med bykommunene Oslo, Bodø og Tromsø.
sme: Sámedikki ovttasbargu gávpotgielddaiguin Sámedikkis lea ovttasbargošiehtadusat gávpotgielddaiguin Oslo, Bådåddjo ja Romsa.

source: I dette samarbeidet drøfter partene jevnlig aktuelle kommunale samiske saker.
sme: Dán ovttasbarggus guorahallet bealit jeavddalaččat áigeguovdilis gielddalaš sámi áššiid.

source: Bodø kommune: Det er gjennomført et politisk møte i desember 2017 mellom Sametingsrådet og Bodø kommune. Partene er enige om at samarbeidsavtalen er et godt virkemiddel, hvor flere konkrete saker har blitt fulgt opp.
sme: Sámediggeráđi ja Bådåddjo suohkana gaskka lea čađahuvvon politihkalaš čoahkkin juovlamánus 2017. Bealit lea soahpan ahte ovttasbargošiehtadus lea buorre váikkuhangaskaoapmi, man oktavuođas ollu konkrehta áššit leat čuovvoluvvon.

source: Av disse kan nevnes etablering av samisk språksenter på Stormen og eventuell involvering av Sametinget i Bodø kommunes søknad om kandidatur til Europeisk kulturhovedstad i 2024.
sme: Daid gaskkas sáhttit namuhit sámi giellaguovddáža ásaheami Stormen báikkis ja galggašii go Sámediggi searvat Bådåddjo gieldda ohcamii šaddamis Eurohpalaš kulturoaivegávpot 2024:s.

source: Sametingsrådet skal vurdere dette siste punktet nærmere til neste møte med Bodø kommune.
sme: Sámediggeráđđi galgá árvvoštallat dán maŋimuš čuoggá lagabuidda boahtte čoahkkimii Bådåddjo suohkaniin.

source: Tromsø kommune: Det er gjennomført et politisk møte i januar 2018 mellom Sametingsrådet og ordfører i Tromsø kommune. Sametinget og Tromsø kommune har blitt enige om at avtalen skal oppdateres og revideres.
sme: Sámediggeráđi ja Romssa suohkana sátnejođiheaddji gaskka lea dollojuvvon politihkalaš čoahkkin ođđajagimánus 2018. Sámediggi ja Romssa suohkan leat soahpan ahte šiehtadus áigeguovdilastojuvvo ja ođasmahttojuvvo.

source: Det tas sikte på at ny avtale underskrives under Sametingets plenum i september 2018.
sme: Áigumuššan lea ahte ođđa šiehtadus vuolláičállojuvvo Sámedikki dievasčoahkkimis čakčamánus 2018.

source: Oslo kommune: Sametinget og Oslo kommune har avtalt et samarbeidsmøte i mars/april.
sme: Oslo gielda: Sámediggi ja Oslo gielda leat soahpan ovttasbargočoahkkima doallat njukčamánus/cuoŋománus.

source: Alta kommune: Sametinget har ikke samarbeidsavtale med Alta kommune.
sme: Álttá suohkan: Sámediggeráđis ii leat ovttasbargošiehtadus Álttá suohkaniin.

source: Det er gjennomført et politisk møte 27.11.2017 i Alta mellom Sametingsrådet og ordfører i Alta. Det er enighet om at partene ønsker en avtale, og skal finne noen konkrete punkt som avtalen skal omhandle.
sme: Sámediggeráđi ja Álttá sátnejođiheaddji gaskka lea čađahuvvon politihkalaš čoahkkin Álttás 27.11.2017. Čájeha ahte bealit háliidit šiehtadusa, ja galget gávdnat veaháš konkrehta čuoggáid šiehtadussii.

source: Etter planen skal utkast til samarbeidsavtale behandles før sommeren.
sme: Plána mielde galgá ovttasbargoplána evttohus meannuduvvot ovdal geasi.

source: Samarbeidsavtale mellom Helse Nord RHF og Sametinget Sametinget og Helse Nord RHF ble i 2017 enige om å utarbeide en samarbeidsavtale.
sme: Ovttasbargošiehtadus Davvi Dearvvašvuohta RHF ja Sámedikki gaskka Sámediggi ja Davvi Dearvvašvuohta RHF sohpe 2017:s ráhkadit ovttasbargošiehtadusa.

source: Helse Nord RHF har i Nasjonal helse- og sykehusplan fått delegert et særlig ansvar for å tilrettelegge for helsetjenester til det samiske folk.
sme: Davvi Dearvvašvuohta RHF lea Nationála Dearvvašvuođa- ja buohcciviessoplánas ožžon delegerejuvvot ovddasvástádusa dearvvašvuođa bálvalusaid láhčimis sámi álbmoga várás.

source: Samarbeidsavtalen mellom Helse Nord RHF og Sametinget skal fremme en utvikling av spesialisthelsetjenesten som sikrer det samiske folks rett til likeverdige helsetjenester.
sme: Ovttasbargošiehtadus Davvi Dearvvašvuohta RHF ja Sámedikki gaskka galgá ovdánahttit spesialistadearvvašvuođabálvalusa mii sihkkarastá sámi álbmogii vuoigatvuođa oažžut ovttaárvosaš dearvvašvuođabálvalusaid.

source: Videre skal samarbeidsavtalen også bidra til at partene kan være i forkant av ulike utfordringer og problemstillinger som omhandler spesialisthelsetjenester til det samiske folk.
sme: Dasto galgá ovttasbargošiehtadus maiddái váikkuhit ahte bealit sáhttet ovdal iešguđege hástalusaid ja áššečuolmmaid mat válddahit spesialistadearvvašvuođabálvalusaid sámi álbmoga várás.

source: Samarbeidsavtalen skal også fremme Sametingets informasjon om og innflytelse på utviklingen av spesialisthelsetjenesten.
sme: Ovttasbargošiehtadus galgá maiddái ovdánahttit Sámedikki diehtojuohkima ja váikkuhanfámu spesialistadearvvašvuođabálvalusaid ovddideamis.

source: Samarbeidsavtale mellom Innovasjon Norge og Sametinget invitert Innovasjon Norge til Sametinget i Karasjok for å underskrive avtalen i mars og avventer svar fra dem.
sme: Sámediggi ja Innovašuvdna Norga lea bargan ovdan ovttasbargošiehtadusa. Sámediggi lea bovden Innovašuvdna Norgga Sámediggái Kárášjohkii vuolláičállit šiehtadusa njukčamánus ja vuordá sis vástádusa.
